// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的猪猪伍超",
        "是我是我又是我这个小女孩",
        "但是我可不是普通的小女孩",
        "我是你的小可爱小可爱",
        "我把我整个灵魂都给你",
        "连同它的怪癖",
        "耍小脾气,忽明忽暗",
        "一千八百种坏毛病",
        "它真讨厌，只有一点好",
        "爱你",
        "籽如",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-08-18T00:00:00",
    // 双方的名字
    names: ["伍超", "籽如"]
}
